Repository: SGNjogu/TranslatorUWP
Catalog: SpeechlyTouch/Strings/*/Resources.resw
Source language: en
Languages: af, am, ar, as, az_arab, bg, bn, bs, ca, cs, cy, da, de, el, es, et, fa, fi, fil, fr_ca, ga, gu, he, hi, hr, hu, hy, id, is, it, iu, ja, kk, km, kn, ko, ku_arab, ky, lo, lt, lv, mi, ml, mr, ms, mt, nb, ne, nl, or, pa, pl, prs, pt_pt, ro, ru, sk, sl, sq, sr_cyrl, sr_latn, sv, sw, ta, te, th, ti, tr, uk, ur, vi, zh_hans, zh_hant

# ConsentDialog_Description5.Text
source: By using certain parts: /The use by me of my Mobile Phone/Icons - which may include allowing others in chat rooms about products like
af: Deur sekere dele te gebruik: / Die gebruik deur my van my selfoon / ikone - wat kan insluit om ander in kletskamers toe te laat oor produkte soos
am: የተወሰኑ ክፍሎችን በመጠቀም /የእኔን የሞባይል ስልክ/Icons መጠቀም - ይህም ሌሎችን በቻት ሩም ውስጥ ስለ ምርቶች መፍቀድን ሊጨምር ይችላል
ar: باستخدام أجزاء معينة: / استخدام هاتفي المحمول / الرموز - والتي قد تشمل السماح للآخرين في غرف الدردشة حول منتجات مثل
as: কিছুমান অংশ ব্যৱহাৰ কৰি: /মোৰ ম'বাইল ফোন/আইকনৰ মোৰ দ্বাৰা ব্যৱহাৰ - য'ত অন্তৰ্ভুক্ত থাকিব পাৰে চেট ৰুমত আনক এনে সামগ্ৰীৰ বিষয়ে অনুমতি দিয়া
az_arab: Müəyyən hissələrdən istifadə etməklə: /Mobil Telefon/İkonlarımdan mənim istifadəm - bu kimi məhsullar haqqında söhbət otaqlarında başqalarına icazə vermək də daxil ola bilər
bg: Чрез използване на определени части: /Използването от мен на моя мобилен телефон/икони - което може да включва разрешаване на други хора в чат стаи за продукти като
bn: কিছু অংশ ব্যবহার করে: / আমার মোবাইল ফোন / আইকনগুলির আমার দ্বারা ব্যবহার - যার মধ্যে চ্যাট রুমে অন্যদের যেমন পণ্যসম্পর্কে অনুমতি দেওয়া অন্তর্ভুক্ত থাকতে পারে
bs: Korišćenjem određenih delova: /Korišćenje mojih ikona mobilnog telefona / ikona - što može uključivati omogućavanje drugima u chat sobama o proizvodima kao što su
ca: Mitjançant l'ús de certes parts: /L'ús per part meva del meu telèfon mòbil / icones - que pot incloure permetre a altres en sales de xat sobre productes com
cs: Použitím určitých částí: /Používání mého mobilního telefonu/ikon - což může zahrnovat povolení ostatním v chatovacích místnostech o produktech jako
cy: Drwy ddefnyddio rhannau penodol: /The use by me of my Mobile Phone/Icons - a allai gynnwys caniatáu i eraill mewn ystafelloedd sgwrsio am gynnyrch fel
da: Ved at bruge visse dele: /Brugen af min mobiltelefon/ikoner - hvilket kan omfatte at tillade andre i chatrum om produkter som f.eks.
de: Durch die Verwendung bestimmter Teile: /Die Verwendung meines Mobiltelefons/Icons durch mich - dazu kann gehören, dass andere in Chatrooms über Produkte wie
el: Με τη χρήση ορισμένων τμημάτων: / Η χρήση από εμένα του κινητού μου τηλεφώνου / Εικονίδια - τα οποία μπορεί να περιλαμβάνουν το να επιτρέπονται άλλοι σε δωμάτια συνομιλίας σχετικά με προϊόντα όπως
es: Mediante el uso de ciertas partes: /El uso por mí de mi teléfono móvil / Iconos - que puede incluir permitir que otros en las salas de chat sobre productos como
et: Kasutades teatud osi: /Mobiiltelefoni/ikoonide kasutamine minu poolt - mis võib hõlmata teiste lubamist jututubadesse selliste toodete kohta nagu
fa: با استفاده از قطعات خاص : / استفاده توسط من از تلفن همراه من / آیکون -- که ممکن است شامل اجازه می دهد دیگران در چت روم در مورد محصولات مانند
fi: Käyttämällä tiettyjä osia: / Matkapuhelimeni / kuvakkeeni käyttö - mikä voi sisältää muiden sallimisen chat-huoneissa tuotteista, kuten
fil: Sa pamamagitan ng paggamit ng ilang mga bahagi: /Ang paggamit sa pamamagitan ng sa akin ng aking Mobile Phone / Icon - na maaaring isama ang pagpapahintulot sa iba sa mga chat room tungkol sa mga produkto tulad ng
fr_ca: En utilisant certaines parties: / L’utilisation par moi de mon téléphone mobile / icônes - qui peut inclure l’autorisation d’autres dans les salles de discussion sur des produits comme
ga: Trí chodanna áirithe a úsáid: /The use by me of my Mobile Phone/Icons - a d'fhéadfadh a bheith san áireamh cead a thabhairt do dhaoine eile i seomraí comhrá faoi tháirgí cosúil le
gu: અમુક પાર્ટ્સનો ઉપયોગ કરીને: /મારા મોબાઇલ ફોન/આઇકોન્સનો મારા દ્વારા ઉપયોગ - જેમાં અન્ય લોકોને આના જેવા ઉત્પાદનો વિશે વાતચીત રૂમમાં પરવાનગી આપવાનો સમાવેશ થઈ શકે છે
he: על ידי שימוש בחלקים מסוימים: /השימוש שלי בטלפון הנייד שלי / סמלים - אשר עשוי לכלול התרת אחרים בחדרי צ'אט על מוצרים כמו
hi: कुछ हिस्सों का उपयोग करके: / मेरे द्वारा मेरे मोबाइल फोन / आइकन का उपयोग - जिसमें उत्पादों के बारे में चैट रूम में दूसरों को अनुमति देना शामिल हो सकता है
hr: Korištenjem određenih dijelova: /Korištenje mojih mobilnih telefona / ikona od strane mene - što može uključivati dopuštanje drugima u chat sobama o proizvodima poput
hu: Bizonyos részek használatával: /A mobiltelefonom / ikonjaim használata - amely magában foglalhatja azt is, hogy másokat is beengedek a csevegőszobákba olyan termékekről, mint például
hy: Օգտագործելով որոշակի մասեր. /Իմ բջջային հեռախոսի/ Icons-ի օգտագործումը, որը կարող է ներառել նաեւ զրուցակցի սենյակներում ուրիշներին թույլ տալ այնպիսի ապրանքների մասին, ինչպիսիք են
id: Dengan menggunakan bagian-bagian tertentu: /Penggunaan Ponsel/Ikon saya - yang mungkin termasuk mengizinkan orang lain di ruang obrolan tentang produk seperti
is: Með því að nota ákveðna hluta: / Notkun mín á farsímanum mínum / táknum - sem getur falið í sér að leyfa öðrum í spjallrásum um vörur eins og
it: Utilizzando alcune parti: / L'uso da parte mia del mio telefono cellulare / Icone - che può includere consentire ad altri nelle chat room su prodotti come
iu: ᐊᑐᕐᓂᒃᑯᑦ ᐃᓚᖏᓐᓂᒃ: /ᐊᑐᖅᑕᐅᓂᖓ ᐅᕙᓐᓄᑦ ᐅᖃᓘᑎᕋᓛᕋ/ᐅᖃᓘᑎᕋᓛᕋ − ᐃᓚᐅᑎᑦᑎᔪᓐᓇᖅᑐᖅ ᐊᓯᖏᓐᓂᒃ ᐅᖃᖃᑎᒌᒃᓗᑎᒃ ᐃᒡᓗᕈᓯᕐᓂ ᐱᖁᑎᑦ ᒥᒃᓵᓄᑦ ᓲᕐᓗ
ja: 特定の部品を使用することによって:/私の携帯電話/アイコンの使用-次のような製品についてチャットルームで他の人を許可することが含まれる場合があります
kk: Белгілі бір бөліктерді пайдалану арқылы: /Менің Ұялы телефонымды/Белгішелерімді пайдалану - ол чат бөлмелерінде басқаларға сияқты өнімдер туралы рұқсат беруді қамтуы мүмкін
km: ដោយ ប្រើ ផ្នែក ជាក់លាក់៖ /ការ ប្រើ ប្រាស់ ដោយ ខ្ញុំ នៃ Mobile Phone/Icons របស់ ខ្ញុំ - ដែល អាច រួម បញ្ចូល ការ អនុញ្ញាត ឲ្យ អ្នក ដទៃ នៅ ក្នុង បន្ទប់ ជជែក គ្នា អំពី ផលិតផល ដូច ជា
kn: ಕೆಲವು ಭಾಗಗಳನ್ನು ಬಳಸುವ ಮೂಲಕ: /ನನ್ನ ಮೊಬೈಲ್ ಫೋನ್/ಐಕಾನ್ ಗಳ ನನ್ನಿಂದ ಬಳಕೆ - ಈ ರೀತಿಯ ಉತ್ಪನ್ನಗಳ ಬಗ್ಗೆ ಚಾಟ್ ರೂಮ್ ಗಳಲ್ಲಿ ಇತರರಿಗೆ ಅನುಮತಿಸುವುದನ್ನು ಇದು ಒಳಗೊಂಡಿರಬಹುದು
ko: 특정 부분을 사용하여 : / 내 휴대 전화 / 아이콘의 나에 의한 사용 - 다음과 같은 제품에 대해 대화방에서 다른 사람을 허용하는 것을 포함 할 수 있습니다.
ku_arab: بە بەکارهێنانی هەندێک بەش: /بەکارهێنانی من لە مۆبایلەکەم/ ئایکۆنەکان - کە لەوانەیە ڕێگەدان بە کەسانی تر بگرێتەوە لە ژووری چات کردن دەربارەی بەرهەمەکانی وەک
ky: белгилүү бир бөлүктөрүн колдонуу менен: /Менин Уюлдук Телефон / Иконалар менин колдонуу - сыяктуу буюмдар жөнүндө чат бөлмөлөрүндө башкаларга уруксат берүү камтышы мүмкүн
lo: ໂດຍການໃຊ້ບາງສ່ວນ: /ການນໍາໃຊ້ໂດຍຂ້າພະເຈົ້າຂອງໂທລະສັບມືຖື/Icons ຂອງຂ້າພະເຈົ້າ - ເຊິ່ງອາດຈະລວມເຖິງການອະນຸຍາດໃຫ້ຄົນອື່ນໃນຫ້ອງສົນທະນາກ່ຽວກັບຜະລິດຕະພັນເຊັ່ນ
lt: Naudodami tam tikras dalis: /Mano mobiliojo telefono / piktogramų naudojimas - tai gali apimti leidimą kitiems pokalbių kambariuose apie tokius produktus kaip
lv: Izmantojot noteiktas daļas: / Mana mobilā tālruņa / ikonu izmantošana no manis puses - kas var ietvert atļauju citiem tērzētavās par tādiem produktiem kā
mi: Mā te whakamahi i ētahi wāhanga: /Ko te whakamahinga mai o taku Waea Pūkoro/Icons - tērā pea ka whakaaetia ētahi atu ki ngā rūma kōrerorero mō ngā hua pēnei
ml: ചില ഭാഗങ്ങൾ ഉപയോഗിക്കുന്നതിലൂടെ: /എന്റെ മൊബൈൽ ഫോൺ/ഐക്കണുകളുടെ എന്റെ ഉപയോഗം - ഇനിപ്പറയുന്ന ഉൽപ്പന്നങ്ങളെ കുറിച്ചുള്ള ചാറ്റ് റൂമുകളിൽ മറ്റുള്ളവരെ അനുവദിക്കുന്നത് ഇതിൽ ഉൾപ്പെട്ടേക്കാം
mr: काही भाग वापरुन: / माझ्या मोबाइल फोन / चिन्हांचा माझ्याद्वारे वापर - ज्यामध्ये चॅट रूममध्ये इतरांना परवानगी देणे समाविष्ट असू शकते जसे की उत्पादनांबद्दल
ms: Dengan menggunakan bahagian-bahagian tertentu: /Penggunaan oleh saya telefon bimbit/ikon saya - yang mungkin termasuk membenarkan orang lain di bilik sembang tentang produk seperti
mt: Bl-użu ta 'ċerti partijiet: /L-użu minni tal-Mowbajl / Ikoni tiegħi - li jista' jinkludi li tippermetti lil oħrajn f'chat rooms dwar prodotti bħal
nb: Ved å bruke visse deler: / Bruk av mobiltelefonen min / ikoner - som kan omfatte å tillate andre i chatterom om produkter som
ne: केही भागहरू प्रयोग गरेर: / मेरो मोबाइल फोन / आइकनको मेरो प्रयोग - जसमा जस्तै उत्पादनहरूको बारेमा च्याट कोठामा अरूलाई अनुमति दिन समावेश हुन सक्छ
nl: Door bepaalde onderdelen te gebruiken: / Het gebruik door mij van mijn mobiele telefoon / Pictogrammen - waaronder het toestaan van anderen in chatrooms over producten zoals
or: କିଛି ଅଂଶ ବ୍ୟବହାର କରି: /ମୋ ମୋବାଇଲ୍ ଫୋନ୍ /ଆଇକନ୍ ର ମୋ ଦ୍ୱାରା ବ୍ୟବହାର - ଯେଉଁଥିରେ ଚାଟ୍ ରୁମ୍ ରେ ଅନ୍ୟମାନଙ୍କୁ ଯେପରି ଉତ୍ପାଦଗୁଡିକ ବିଷୟରେ ଅନୁମତି ଦେବା ଅନ୍ତର୍ଭୁକ୍ତ ହୋଇପାରେ
pa: ਕੁਝ ਵਿਸ਼ੇਸ਼ ਭਾਗਾਂ ਦੀ ਵਰਤੋਂ ਕਰਕੇ:/ਮੇਰੇ ਵੱਲੋਂ ਮੇਰੇ ਮੋਬਾਈਲ ਫ਼ੋਨ/ਚਿੰਨ੍ਹਾਂ ਦੀ ਵਰਤੋਂ – ਜਿਸ ਵਿੱਚ ਚੈਟ ਰੂਮਾਂ ਵਿੱਚ ਹੋਰਨਾਂ ਨੂੰ ਅਜਿਹੇ ਉਤਪਾਦਾਂ ਬਾਰੇ ਆਗਿਆ ਦੇਣਾ ਸ਼ਾਮਲ ਹੋ ਸਕਦਾ ਹੈ ਜਿਵੇਂ ਕਿ
pl: Korzystając z niektórych części: /Korzystanie przeze mnie z mojego telefonu komórkowego/Ikony - co może obejmować zezwalanie innym na czaty na temat produktów takich jak
prs: با استفاده از قطعات خاص : / استفاده توسط من از تلفن همراه من / آیکون -- که ممکن است شامل اجازه دادن به دیگران در اتاق های چت در مورد محصولات مانند
pt_pt: Usando certas partes: /A utilização por mim do meu Telemóvel/Ícones - que pode incluir permitir que outros em salas de chat sobre produtos como
ro: Prin utilizarea anumitor părți: / Utilizarea de către mine a telefonului meu mobil / Icoane - care pot include permiterea altora în camere de chat despre produse cum ar fi
ru: Используя определенные части: /Использование мной моего мобильного телефона/значков, которые могут включать в себя разрешение другим в чатах о таких продуктах, как
sk: Použitím určitých častí: /Používanie môjho mobilného telefónu/ikon mnou - čo môže zahŕňať povolenie ostatným v chatovacích miestnostiach o produktoch, ako sú
sl: Z uporabo nekaterih delov: /Uporaba mojega mobilnega telefona/ikon - ki lahko vključujejo omogočanje drugim v klepetalnicah o izdelkih, kot so
sq: Duke përdorur pjesë të caktuara: /Përdorimi nga unë i Celularit tim / Ikonave - që mund të përfshijë lejimin e të tjerëve në dhomat e bisedave rreth produkteve si
sr_cyrl: Коришћењем одређених делова: /Употреба мог Мобилног телефона/Икона - што може укључивати дозвољавање другима у цхат собама о производима као што су
sr_latn: Korišćenjem određenih delova: /Upotreba mog Mobilnog telefona/Ikona - što može uključivati dozvoljavanje drugima u chat sobama o proizvodima kao što su
sv: Genom att använda vissa delar: / Användningen av mig av min mobiltelefon / ikoner - vilket kan inkludera att tillåta andra i chattrum om produkter som
sw: Kwa kutumia sehemu fulani: / Matumizi ya mimi wa Simu yangu ya Mkononi / Icons - ambayo inaweza kujumuisha kuruhusu wengine katika vyumba vya mazungumzo kuhusu bidhaa kama
ta: சில பகுதிகளைப் பயன்படுத்துவதன் மூலம்: /எனது மொபைல் ஃபோன்/சின்னங்களை நான் பயன்படுத்துவது - இது போன்ற தயாரிப்புகளைப் பற்றி அரட்டை அறைகளில் மற்றவர்களை அனுமதிப்பது இதில் அடங்கும்
te: నిర్ధిష్ట భాగాలను ఉపయోగించడం ద్వారా: /నా మొబైల్ ఫోన్/ఐకాన్ ల యొక్క నా ద్వారా ఉపయోగం - వీటిలో దిగువ పేర్కొన్న ప్రొడక్ట్ ల గురించి చాట్ రూమ్ ల్లో ఇతరులను అనుమతించడం చేర్చబడవచ్చు.
th: โดยใช้บางส่วน: /การใช้งานโดยฉันของโทรศัพท์มือถือ / ไอคอนของฉัน - ซึ่งอาจรวมถึงการอนุญาตให้ผู้อื่นในห้องสนทนาเกี่ยวกับผลิตภัณฑ์เช่น
ti: ገሊኡ ኽፋላት ብምጥቃም ፦ /እቲ ኣነ ዝጥቀመሉ ሞባይል ተሌፎነይ/Icons - እዚ ኸኣ ንኻልኦት ሰባት ኣብ ቻት ሩም ብዛዕባ ኸም እኒ ፍርያት ኬዕልሉ ምፍቃድ ዜጠቓልል ኪኸውን ይኽእል እዩ
tr: Belirli bölümleri kullanarak: / Cep Telefonumun / Simgelerimin benim tarafımdan kullanımı - bu, sohbet odalarında başkalarının aşağıdaki gibi ürünler hakkında kullanılmasına izin vermeyi içerebilir
uk: Використовуючи певні частини: /Використання мною мого мобільного телефону/значків - що може включати дозвіл іншим у чатах про такі продукти, як
ur: کچھ حصوں کا استعمال کرتے ہوئے کی طرف سے: / میرے موبائل فون / شبیہیں کے میرے ذریعہ استعمال - جس میں چیٹ رومز میں دوسروں کو اس طرح کی مصنوعات کے بارے میں اجازت دینا شامل ہوسکتا ہے
vi: Bằng cách sử dụng một số phần nhất định: / Việc tôi sử dụng Điện thoại di động / Biểu tượng của tôi - có thể bao gồm việc cho phép người khác trong phòng trò chuyện về các sản phẩm như
zh_hans: 通过使用某些部分：/我使用我的手机/图标 - 其中可能包括允许其他人在聊天室中了解产品，例如
zh_hant: 通過使用某些部分：/我使用我的手機/圖示 - 其中可能包括允許其他人在聊天室中了解產品，例如

# ConsentDialog_Title.Text
source: We Value Your Privacy
af: Ons waardeer jou privaatheid
am: የግል ሚስጥርህን ከፍ አድርገን እንመለከተዋለን
ar: نحن نقدر خصوصيتك
as: আমি আপোনাৰ গোপনীয়তাক মূল্য দিওঁ
az_arab: Şəxsi məlumatlarınızı dəyərləndiririk
bg: Ние ценим вашата поверителност
bn: আমরা আপনার গোপনীয়তাকে মূল্যবান মনে করি
bs: Cenimo Vašu privatnost
ca: Valorem la vostra privadesa
cs: Vážíme si vašeho soukromí
cy: Rydym yn gwerthfawrogi eich preifatrwydd
da: Vi værdsætter dit privatliv
de: Wir schätzen Ihre Privatsphäre
el: Εκτιμούμε το απόρρητό σας
es: Valoramos su privacidad
et: Hindame teie privaatsust
fa: ما برای حریم خصوصی شما ارزش قائلیم
fi: Arvostamme yksityisyyttäsi
fil: Pinahahalagahan namin ang Iyong Privacy
fr_ca: Nous accordons de l’importance à votre vie privée
ga: Is mór againn do phríobháideachas
gu: અમે તમારી ગોપનીયતાની કદર કરીએ છીએ
he: אנו מעריכים את פרטיותך
hi: हम आपकी गोपनीयता को महत्व देते हैं
hr: Cijenimo vašu privatnost
hu: Nagyra értékeljük az Ön adatainak védelmét
hy: Մենք գնահատում ենք Ձեր գաղտնիությունը
id: Kami Menghargai Privasi Anda
is: Við metum persónuvernd þína
it: Apprezziamo la tua privacy
iu: ᐱᒻᒪᕆᐅᒋᔭᕗᑦ ᑐᓴᖅᑕᐅᔭᕆᐊᖃᙱᑦᑐᑦ
ja: 私たちはあなたのプライバシーを大切にします
kk: Құпиялылығыңызды бағалаймыз
km: យើង ឲ្យ តម្លៃ លើ ភាព ឯកជន របស់ អ្នក
kn: ನಾವು ನಿಮ್ಮ ಗೌಪ್ಯತೆಯನ್ನು ಗೌರವಿಸುತ್ತೇವೆ
ko: 우리는 귀하의 개인 정보를 소중하게 생각합니다
ku_arab: ئێمە تایبەتمەندیەکەت بە بەها دەگرین
ky: Купуялуулугуңарды баалайбыз
lo: ພວກເຮົາໃຫ້ຄຸນຄ່າຄວາມເປັນສ່ວນຕົວຂອງທ່ານ
lt: Mes vertiname jūsų privatumą
lv: Mēs augstu vērtējam jūsu privātumu
mi: E whakamana ana mātou i tō tūmataitinga
ml: നിങ്ങളുടെ സ്വകാര്യതയെ ഞങ്ങൾ വിലമതിക്കുന്നു
mr: आम्ही तुमच्या गोपनीयतेला महत्त्व देतो
ms: Kami menghargai privasi anda
mt: Aħna napprezzaw il-privatezza tiegħek
nb: Vi verdsetter personvernet ditt
ne: हामी तपाईंको गोपनीयताको कदर गर्दछौं
nl: Wij hechten waarde aan uw privacy
or: ଆମେ ଆପଣଙ୍କ ଗୋପନୀୟତାକୁ ମୂଲ୍ୟ ଦେଇଥାଉ
pa: ਅਸੀਂ ਤੁਹਾਡੀ ਪਰਦੇਦਾਰੀ ਨੂੰ ਅਹਿਮੀਅਤ ਦਿੰਦੇ ਹਾਂ
pl: Cenimy Twoją prywatność
prs: ما ارزش حریم خصوصی شما
pt_pt: Valorizamos a sua privacidade
ro: Apreciem confidențialitatea dvs.
ru: Мы ценим вашу конфиденциальность
sk: Vážime si vaše súkromie
sl: Cenimo vašo zasebnost
sq: E vlerësojmë jetën tënde private
sr_cyrl: Ценимо Вашу приватност
sr_latn: Cenimo Vašu privatnost
sv: Vi värdesätter din integritet
sw: Tunathamini faragha yako
ta: உங்கள் தனியுரிமையை நாங்கள் மதிக்கிறோம்
te: మేము మీ గోప్యతకు విలువ ఇస్తాము
th: เราให้ความสําคัญกับความเป็นส่วนตัวของคุณ
ti: ንብሕትኻ ኣኽቢርና ኢና እንርእዮ
tr: Gizliliğinize Değer Veriyoruz
uk: Ми цінуємо вашу конфіденційність
ur: ہم آپ کی رازداری کی قدر کرتے ہیں
vi: Chúng tôi coi trọng quyền riêng tư của bạn
zh_hans: 我们重视您的隐私
zh_hant: 我們重視您的隱私

# Dashboard_Choose_Language.Text
source: Choose Language
af: Kies Taal
am: ቋንቋ ምረጥ
ar: اختر اللغة
as: ভাষা বাছক
az_arab: Dil Seç
bg: Изберете език
bn: ভাষা চয়ন করুন
bs: Izaberi jezik
ca: Trieu idioma
cs: Zvolte jazyk
cy: Dewis Iaith
da: Vælg sprog
de: Sprache wählen
el: Επιλέξτε Γλώσσα
es: Elegir idioma
et: Valige keel
fa: انتخاب زبان
fi: Valitse kieli
fil: Pumili ng Wika
fr_ca: Choisissez la langue
ga: Roghnaigh Teanga
gu: ભાષા પસંદ કરો
he: בחר שפה
hi: भाषा चुनें
hr: Odabir jezika
hu: Válasszon nyelvet
hy: Ընտրեք լեզուն
id: Pilih Bahasa
is: Veldu tungumál
it: Scegli la lingua
iu: ᓂᕈᐊᕐᓗᒍ ᐅᖃᐅᓯᖅᑕᖅ
ja: 言語を選択
kk: Тілді таңдау
km: ជ្រើសរើសភាសា
kn: ಭಾಷೆ ಆಯ್ಕೆಮಾಡಿ
ko: 언어 선택
ku_arab: زمان هەڵبژێرە
ky: Тил тандоо
lo: ເລືອກພາສາ
lt: Pasirinkite kalbą
lv: Izvēlieties valodu
mi: Kōwhiri Reo
ml: ഭാഷ തിരഞ്ഞെടുക്കുക
mr: भाषा निवडा
ms: Pilih Bahasa
mt: Agħżel il-Lingwa
nb: Velg språk
ne: भाषा रोज्नुहोस्
nl: Kies taal
or: ଭାଷା ବାଛନ୍ତୁ
pa: ਭਾਸ਼ਾ ਚੁਣੋ
pl: Wybierz język
prs: زبان را انتخاب کنید
pt_pt: Escolha a Língua
ro: Alege limba
ru: Выберите язык
sk: Vyberte jazyk
sl: Izberite Jezik
sq: Zgjidh gjuhën
sr_cyrl: Одабери језик
sr_latn: Odaberi jezik
sv: Välj språk
sw: Chagua lugha
ta: மொழியைத் தேர்ந்தெடு
te: భాషను ఎంచుకోండి
th: เลือกภาษา
ti: ቋንቋ ምረጽ
tr: Dil Seçiniz
uk: Виберіть мову
ur: زبان منتخب کریں
vi: Chọn ngôn ngữ
zh_hans: 选择语言
zh_hant: 選擇語言

# Dashboard_Hello.Text
source: Hello
af: Hallo
am: ሰላም
ar: مرحبًا
as: নমস্কাৰ
az_arab: Salam
bg: Здравейте
bn: নমস্কার
bs: Zdravo
ca: Hola
cs: Dobrý den
cy: Helo
da: Hej
de: Hallo
el: Γεια σας
es: Hola
et: Tere
fa: سلام
fi: Hei
fil: Hello po
fr_ca: Allô
ga: Dia duit
gu: કેમ છો
he: שלום
hi: नमस्कार
hr: Pozdrav
hu: Üdvözlöm
hy: Ողջույն
id: Halo
is: Halló
it: Ciao
iu: ᐊᐃ’
ja: こんにちは
kk: Сәлеметсіз бе
km: សួស្តី
kn: ಹಲೋ
ko: 안녕하세요
ku_arab: سڵاو
ky: Салам
lo: ສະບາຍດີ
lt: Sveiki
lv: Labdien
mi: Kia ora
ml: ഹലോ
mr: नमस्कार
ms: Helo
mt: Ħello
nb: Hei
ne: नमस्ते
nl: Hallo
or: ନମସ୍କାର
pa: ਸਤਿ ਸ਼੍ਰੀ ਅਕਾਲ
pl: Witam
prs: سلام
pt_pt: Olá;
ro: Bună ziua
ru: Привет
sk: Dobrý deň
sl: Pozdravljeni
sq: Përshëndetje
sr_cyrl: Здраво
sr_latn: Zdravo
sv: Hej
sw: Hujambo
ta: ஹலோ
te: హలో
th: สวัสดี
ti: ሰላም
tr: Merhaba
uk: Привіт
ur: ہیلو
vi: Xin chào
zh_hans: 你好
zh_hant: 你好

# Dashboard_SearchBox.PlaceholderText
source: Search Language
af: Soek taal
am: የፍለጋ ቋንቋ
ar: لغة البحث
as: ভাষা সন্ধান কৰক
az_arab: Axtarış Dili
bg: Език за търсене
bn: ভাষা অনুসন্ধান করুন
bs: Jezik pretrage
ca: Idioma de cerca
cs: Jazyk vyhledávání
cy: Iaith Chwilio
da: Søg sprog
de: Sprache suchen
el: Γλώσσα αναζήτησης
es: Idioma de búsqueda
et: Otsingu keel
fa: زبان جستجو
fi: Hakukieli
fil: Wika ng Paghahanap
fr_ca: Langue de recherche
ga: Teanga Chuardaigh
gu: શોધ ભાષા
he: שפת חיפוש
hi: खोज भाषा
hr: Jezik pretraživanja
hu: Keresési nyelv
hy: Որոնման լեզու
id: Bahasa Pencarian
is: Leita tungumál
it: Lingua di ricerca
iu: ᕿᓂᖅᑎᓪᓗᒋᑦ ᐅᖃᐅᓯᖅ
ja: 検索言語
kk: Іздеу тілі
km: ភាសាស្វែងរក
kn: ಭಾಷೆ ಶೋಧಿಸು
ko: 언어 검색
ku_arab: زمانی گەڕان
ky: Издөө тили
lo: ພາສາຄົ້ນຫາ
lt: Paieškos kalba
lv: Meklēšanas valoda
mi: Reo Rapu
ml: തിരയുക ഭാഷ
mr: शोध भाषा
ms: Cari Bahasa
mt: Lingwa tat-Tiftix
nb: Søk i språk
ne: भाषा खोजी गर्नुहोस्
nl: Zoek taal
or: ଭାଷା ସନ୍ଧାନ କରନ୍ତୁ
pa: ਭਾਸ਼ਾ ਖੋਜ
pl: Szukaj języka
prs: زبان جستجو
pt_pt: Língua de pesquisa
ro: Limba de căutare
ru: Язык поиска
sk: Jazyk vyhľadávania
sl: Jezik iskanja
sq: Gjuha e kërkimit
sr_cyrl: Језик претраге
sr_latn: Jezik pretrage
sv: Sökspråk
sw: Lugha ya utafutaji
ta: தேடல் மொழி
te: భాష శోధన
th: ค้นหาภาษา
ti: ቋንቋ ድለ
tr: Arama Dili
uk: Мова пошуку
ur: زبان تلاش کریں
vi: Ngôn ngữ tìm kiếm
zh_hans: 搜索语言
zh_hant: 搜索語言

# Dashboard_Welcome.Text
source: Welcome
af: Welkom
am: እንኳን ደህና መጡ
ar: أهلًا وسهلًا
as: স্বাগতম
az_arab: Xoş gəlmisiniz
bg: Добре дошъл
bn: স্বাগতম
bs: Dobrodošli
ca: Benvingut
cs: Vítejte
cy: Croeso
da: Velkommen
de: Willkommen
el: Καλώς ήρθες
es: Bienvenido
et: Tere tulemast
fa: خوش آمدید
fi: Tervetuloa
fil: Maligayang pagdating
fr_ca: Bienvenue
ga: Fáilte
gu: સ્વાગત છે
he: ברוך הבא
hi: स्वागत है
hr: Dobrodošao
hu: Isten hozott
hy: Բարի գալուստ
id: Selamat datang
is: Velkominn
it: Benvenuto
iu: ᑐᖕᖓᓱᒋᑦ
ja: ようこそ
kk: Қош келдіңіз
km: សូមស្វាគមន៍
kn: ಸ್ವಾಗತ
ko: 환영
ku_arab: بەخێربێیت
ky: Кош келиңиздер
lo: ຍິນດີຕ້ອນຮັບ
lt: Sveikas atvykęs
lv: Laipni lūdzam
mi: Nau mai
ml: സ്വാഗതം
mr: स्वागत
ms: Selamat datang
mt: Merħba
nb: Velkommen
ne: स्वागत छ
nl: Welkom
or: ସ୍ୱାଗତମ୍‌
pa: ਜੀ ਆਇਆਂ ਨੂੰ
pl: Mile widziany
prs: خوش آمدید
pt_pt: Bem-vindos
ro: Bun venit
ru: Добро пожаловать
sk: Vitaj
sl: Dobrodošli
sq: Mirë se erdhe
sr_cyrl: Добродошли
sr_latn: Dobrodošli
sv: Välkommen
sw: Karibu
ta: வருக
te: స్వాగతం
th: ต้อนรับ
ti: እንቋዕ ብደሓን መጻእኩም
tr: Hoş geldin
uk: Прошу
ur: خوش آمدید
vi: Chào mừng
zh_hans: 欢迎
zh_hant: 歡迎
